Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Kilométrage
de: Kilometerstand
en: Mileage
es: Kilometraje
it: Chilometraggio
ja: 走行距離
pt_br: Quilometragem

source: Kilométrage actuel
de: Aktueller Kilometerstand
en: Current mileage
es: Kilometraje actual
it: Chilometraggio attuale
ja: 現在の走行距離
pt_br: Quilometragem atual

source: Kéfir nature
de: Kefir natur
en: Plain kefir
es: Kéfir natural
it: Kefir naturale
ja: プレーンケフィア
pt_br: Kefir natural

source: L'accès au calendrier est désactivé. Active-le dans Réglages > Tessera > Calendriers.
de: Der Kalenderzugriff ist deaktiviert. Aktiviere ihn unter Einstellungen > Tessera > Kalender.
en: Calendar access is turned off. Turn it on in Settings > Tessera > Calendars.
es: El acceso al calendario está desactivado. Actívalo en Ajustes > Tessera > Calendarios.
it: L'accesso al calendario è disattivato. Attivalo in Impostazioni > Tessera > Calendari.
ja: カレンダーへのアクセスがオフになっています。「設定」>「Tessera」>「カレンダー」でオンにしてください。
pt_br: O acesso ao calendário está desativado. Ative em Ajustes > Tessera > Calendários.

source: L'accès aux mouvements est désactivé : Réglages › Tessera › Mouvements et forme.
de: Der Zugriff auf Bewegungsdaten ist deaktiviert: Einstellungen › Tessera › Bewegung & Fitness.
en: Motion access is turned off: Settings › Tessera › Motion & Fitness.
es: El acceso a movimiento está desactivado: Ajustes › Tessera › Movimiento y estado físico.
it: L'accesso al movimento è disattivato: Impostazioni › Tessera › Movimento e fitness.
ja: モーションへのアクセスがオフです: 設定 › Tessera › モーションとフィットネス。
pt_br: O acesso ao movimento está desativado: Ajustes › Tessera › Movimento e Preparo Físico.

source: L'accès à la position est refusé. Tu peux l'autoriser dans Réglages, ou chercher ta ville.
de: Der Zugriff auf den Standort wurde verweigert. Du kannst ihn in den Einstellungen erlauben oder deine Stadt suchen.
en: Location access is denied. You can allow it in Settings, or search for your city.
es: Se denegó el acceso a la ubicación. Puedes permitirlo en Ajustes o buscar tu ciudad.
it: L'accesso alla posizione è negato. Puoi consentirlo in Impostazioni oppure cercare la tua città.
ja: 位置情報へのアクセスが拒否されています。設定で許可するか、都市名で検索してください。
pt_br: O acesso à localização foi negado. Você pode permitir em Ajustes ou buscar sua cidade.

source: L'achat n'a pas pu être vérifié.
de: Der Kauf konnte nicht überprüft werden.
en: The purchase couldn't be verified.
es: No se pudo verificar la compra.
it: Non è stato possibile verificare l'acquisto.
ja: 購入を確認できませんでした。
pt_br: Não foi possível verificar a compra.

source: L'année avance
de: Jahresfortschritt
en: Year in progress
es: El año avanza
it: L'anno avanza
ja: 今年の進み具合
pt_br: O ano avança

source: L'année en points
de: Das Jahr in Punkten
en: The year in dots
es: El año en puntos
it: L'anno in punti
ja: ドットで見る1年
pt_br: O ano em pontos

source: L'argent qu'il te reste à dépenser ce mois-ci, et par jour.
de: Das Geld, das du diesen Monat noch ausgeben kannst, und pro Tag.
en: The money you have left to spend this month, and per day.
es: El dinero que te queda por gastar este mes, y por día.
it: I soldi che ti restano da spendere questo mese, e al giorno.
ja: 今月使えるお金の残りと、1日あたりの金額。
pt_br: O dinheiro que ainda resta para gastar neste mês, e por dia.

source: L'autre main en appui sur l'autre cuisse.
de: Die andere Hand stützt sich auf dem anderen Oberschenkel ab.
en: Other hand braced on your other thigh.
es: La otra mano apoyada en el otro muslo.
it: L'altra mano in appoggio sull'altra coscia.
ja: 反対の手は反対の太ももに置いて支える。
pt_br: A outra mão apoiada na outra coxa.

source: L'avancement d'un projet, ses tâches restantes et son échéance.
de: Der Fortschritt eines Projekts, seine offenen Aufgaben und seine Fälligkeit.
en: A project's progress, its remaining tasks and its deadline.
es: El avance de un proyecto, sus tareas pendientes y su vencimiento.
it: L'avanzamento di un progetto, le attività rimaste e la scadenza.
ja: プロジェクトの進捗、残りのタスク、期限。
pt_br: O andamento de um projeto, as tarefas restantes e o prazo.

source: L'avancement de ta session ou de ton semestre.
de: Der Fortschritt deines Semesters.
en: How far along your term or semester is.
es: El avance de tu periodo o semestre.
it: L'avanzamento del tuo semestre.
ja: 学期の進み具合。
pt_br: O andamento do seu semestre.

source: L'eau, le ciel et tes habitudes, en bleu profond.
de: Wasser, Himmel und deine Gewohnheiten, in tiefem Blau.
en: Water, sky and your habits, in deep blue.
es: El agua, el cielo y tus hábitos, en azul profundo.
it: L'acqua, il cielo e le tue abitudini, in blu profondo.
ja: 水、空、習慣を、深いブルーで。
pt_br: A água, o céu e seus hábitos, em azul profundo.

source: L'essentiel
de: Das Wesentliche
en: Essentials
es: Lo esencial
it: L'essenziale
ja: 基本セット
pt_br: O essencial

source: L'essentiel en noir et blanc, sans rien de plus.
de: Das Wesentliche in Schwarz-Weiß, mehr nicht.
en: The essentials in black and white, nothing more.
es: Lo esencial en blanco y negro, nada más.
it: L'essenziale in bianco e nero, niente di più.
ja: 必要なものだけをモノクロで。
pt_br: O essencial em preto e branco, nada mais.

source: L'essentiel en un coup d'œil. Choisis-en plusieurs pour créer plusieurs petits widgets.
de: Das Wichtigste auf einen Blick. Wähle mehrere, um mehrere kleine Widgets zu erstellen.
en: The essentials at a glance. Pick several to create several small widgets.
es: Lo esencial de un vistazo. Elige varios para crear varios widgets pequeños.
it: L'essenziale a colpo d'occhio. Scegline più di uno per creare più widget piccoli.
ja: 大事なことをひと目で。複数選ぶと小さいウィジェットを複数作成できます。
pt_br: O essencial num relance. Escolha vários para criar vários widgets pequenos.

source: L'essentiel, d'un regard.
de: Das Wichtigste auf einen Blick.
en: What matters, at a glance.
es: Lo esencial, de un vistazo.
it: L'essenziale, a colpo d'occhio.
ja: 大切なことを ひと目で。
pt_br: O essencial, num relance.

source: L'essentiel, sans une couleur de trop.
de: Das Wesentliche, ohne eine Farbe zu viel.
en: The essentials, without a color too many.
es: Lo esencial, sin un color de más.
it: L'essenziale, senza un colore di troppo.
ja: 必要なものだけ。余計な色はなし。
pt_br: O essencial, sem uma cor a mais.

source: L'heure d'un côté, le calendrier de l'autre.
de: Die Uhrzeit auf der einen Seite, der Kalender auf der anderen.
en: The time on one side, the calendar on the other.
es: La hora de un lado, el calendario del otro.
it: L'ora da un lato, il calendario dall'altro.
ja: 片側に時刻、もう片側にカレンダー。
pt_br: A hora de um lado, o calendário do outro.

source: L'heure de tes villes, avec le décalage horaire.
de: Die Uhrzeit deiner Städte mit dem Zeitunterschied.
en: The time in your cities, with the time difference.
es: La hora de tus ciudades, con la diferencia horaria.
it: L'ora delle tue città, con la differenza di fuso.
ja: 都市の時刻を時差つきで表示します。
pt_br: A hora das suas cidades, com a diferença de fuso.

source: L'heure et la date, sans rien de plus.
de: Uhrzeit und Datum, mehr nicht.
en: The time and date, nothing more.
es: La hora y la fecha, sin nada más.
it: L'ora e la data, senza altro.
ja: 時刻と日付だけのシンプルなウィジェット。
pt_br: A hora e a data, sem mais nada.

source: L'heure et la phase de la lune.
de: Die Uhrzeit und die Mondphase.
en: The time and the moon phase.
es: La hora y la fase de la luna.
it: L'ora e la fase lunare.
ja: 時刻と月の満ち欠け。
pt_br: A hora e a fase da lua.

source: L'heure et le mois
de: Uhrzeit und Monat
en: Time and month
es: La hora y el mes
it: L'ora e il mese
ja: 時刻と月
pt_br: A hora e o mês

source: L'heure là-bas et combien ça coûte ici.
de: Die Uhrzeit dort und was es hier kostet.
en: The time over there and what it costs here.
es: La hora de allá y cuánto cuesta aquí.
it: L'ora laggiù e quanto costa qui.
ja: 現地の時刻と、手元の通貨での金額。
pt_br: A hora lá e quanto custa aqui.

source: L'heure à destination et le décalage avec chez toi.
de: Die Uhrzeit am Reiseziel und der Unterschied zu zu Hause.
en: The time at your destination and the difference from home.
es: La hora en tu destino y la diferencia con tu casa.
it: L'ora a destinazione e la differenza con casa tua.
ja: 目的地の時刻と、自宅との時差。
pt_br: A hora no destino e a diferença para a sua casa.

source: L'heure, la lune, l'année en points et le monde, sous les étoiles.
de: Uhrzeit, Mond, das Jahr in Punkten und die Welt, unter den Sternen.
en: The time, the moon, the year in dots and the world, under the stars.
es: La hora, la luna, el año en puntos y el mundo, bajo las estrellas.
it: L'ora, la luna, l'anno a punti e il mondo, sotto le stelle.
ja: 時刻、月、ドットで見る1年、世界時計を星空の下で。
pt_br: A hora, a lua, o ano em pontos e o mundo, sob as estrelas.

source: L'heure, la météo, ce qui vient et ta concentration, sur la ville endormie.
de: Uhrzeit, Wetter, Nächstes und dein Fokus, über der schlafenden Stadt.
en: The time, the weather, what's next and your focus, over the sleeping city.
es: La hora, el tiempo, lo próximo y tu concentración, sobre la ciudad dormida.
it: L'ora, il meteo, ciò che arriva e la tua concentrazione, sulla città addormentata.
ja: 時刻、天気、次の予定、集中を眠る街の上で。
pt_br: A hora, o clima, o que vem e sua concentração, sobre a cidade adormecida.

source: L'heure, la météo, ton prochain rendez-vous, tes tâches et tes calories en un seul widget.
de: Uhrzeit, Wetter, dein nächster Termin, deine Aufgaben und deine Kalorien in einem einzigen Widget.
en: The time, weather, your next appointment, your tasks and your calories in a single widget.
es: La hora, el clima, tu próxima cita, tus tareas y tus calorías en un solo widget.
it: L'ora, il meteo, il tuo prossimo appuntamento, le tue attività e le tue calorie in un unico widget.
ja: 時刻、天気、次の予定、タスク、カロリーを1つのウィジェットに。
pt_br: A hora, o clima, seu próximo compromisso, suas tarefas e suas calorias em um único widget.

source: L'heure, le mois, l'année et les vacances.
de: Uhrzeit, Monat, Jahr und Ferien.
en: The time, the month, the year and the vacations.
es: La hora, el mes, el año y las vacaciones.
it: L'ora, il mese, l'anno e le vacanze.
ja: 時刻、月、年、休暇。
pt_br: A hora, o mês, o ano e as férias.

source: L'historique complet est dans Premium
de: Der vollständige Verlauf ist in Premium
en: Full history is in Premium
es: El historial completo está en Premium
it: La cronologia completa è in Premium
ja: すべての履歴はPremiumで
pt_br: O histórico completo está no Premium

source: L'horaire du jour, le prochain examen et la session.
de: Der Stundenplan des Tages, die nächste Prüfung und das Semester.
en: Today's schedule, the next exam and the semester.
es: El horario del día, el próximo examen y el semestre.
it: L'orario del giorno, il prossimo esame e il semestre.
ja: 今日の時間割、次の試験、学期。
pt_br: O horário do dia, a próxima prova e o semestre.

source: L'icône et la valeur au centre, comme un cadran.
de: Symbol und Wert in der Mitte, wie ein Zifferblatt.
en: Icon and value in the center, like a dial.
es: El icono y el valor al centro, como un dial.
it: L'icona e il valore al centro, come un quadrante.
ja: 文字盤のように、アイコンと値を中央に。
pt_br: O ícone e o valor no centro, como um mostrador.

source: L'image n'a pas pu être enregistrée. Réessaie.
de: Das Bild konnte nicht gesichert werden. Versuche es noch einmal.
en: Couldn't save the image. Try again.
es: No se pudo guardar la imagen. Inténtalo de nuevo.
it: Impossibile salvare l'immagine. Riprova.
ja: 画像を保存できませんでした。もう一度お試しください。
pt_br: Não foi possível salvar a imagem. Tente novamente.

source: L'objectif de pas se règle dans « Mes informations ». Pour le détail de tes calories, l'app Santé reste la référence.
de: Das Schrittziel stellst du unter „Meine Infos“ ein. Für Details zu deinen Kalorien bleibt die Health-App die Referenz.
en: Set your step goal in “My info”. For the details of your calories, the Health app remains the reference.
es: El objetivo de pasos se ajusta en «Mis datos». Para el detalle de tus calorías, la app Salud sigue siendo la referencia.
it: L'obiettivo di passi si imposta in «Le mie info». Per il dettaglio delle calorie, l'app Salute resta il riferimento.
ja: 歩数の目標は「マイ情報」で設定できます。カロリーの詳細は、引き続きヘルスケアアプリが基準です。
pt_br: A meta de passos é definida em “Minhas informações”. Para o detalhe das suas calorias, o app Saúde continua sendo a referência.

source: L'objectif sert à la barre de progression du mois.
de: Das Ziel bestimmt den Fortschrittsbalken des Monats.
en: The goal drives the month's progress bar.
es: El objetivo se usa para la barra de progreso del mes.
it: L'obiettivo serve per la barra di avanzamento del mese.
ja: 目標は、今月の進捗バーに使われます。
pt_br: A meta serve para a barra de progresso do mês.

source: L'âge vient de ton anniversaire (Ma vie).
de: Das Alter ergibt sich aus deinem Geburtstag (Mein Leben).
en: Age comes from your birthday (My Life).
es: La edad se calcula con tu cumpleaños (Mi vida).
it: L'età deriva dal tuo compleanno (La mia vita).
ja: 年齢は誕生日から計算されます(マイライフ)。
pt_br: A idade vem do seu aniversário (Minha vida).

source: L'élastique ou la machine allège une partie du poids du corps.
de: Das Band oder die Maschine nimmt einen Teil des Körpergewichts ab.
en: The band or machine takes some of your body weight.
es: La banda o la máquina quita parte del peso corporal.
it: L'elastico o la macchina alleggerisce una parte del peso corporeo.
ja: バンドやマシンが体重の一部を支えます。
pt_br: A faixa elástica ou a máquina alivia parte do peso do corpo.

source: L'évolution de tes finances sur six mois, l'historique de tes repas au-delà de 7 jours, les mois passés
de: Deine Finanzen über sechs Monate, dein Mahlzeitenverlauf über 7 Tage hinaus, vergangene Monate
en: Your finances over six months, your meal history beyond 7 days, past months
es: La evolución de tus finanzas en seis meses, el historial de tus comidas más allá de 7 días, los meses pasados
it: L'andamento delle tue finanze in sei mesi, la cronologia dei pasti oltre 7 giorni, i mesi passati
ja: 6か月間の家計の推移、7日より前の食事履歴、過去の月
pt_br: A evolução das suas finanças em seis meses, o histórico das suas refeições além de 7 dias, os meses passados

source: L'évolution est dans Premium
de: Der Verlauf ist in Premium
en: Trends are in Premium
es: La evolución está en Premium
it: L'andamento è in Premium
ja: 推移はPremiumで
pt_br: A evolução está no Premium

source: La SEC ne répond pas. Réessaie dans un instant.
de: Die SEC antwortet nicht. Versuch es gleich noch mal.
en: The SEC isn't responding. Try again in a moment.
es: La SEC no responde. Vuelve a intentarlo en un momento.
it: La SEC non risponde. Riprova tra un attimo.
ja: SECが応答しません。しばらくしてからもう一度お試しください。
pt_br: A SEC não está respondendo. Tente de novo em instantes.

source: La barre reste près du corps.
de: Die Stange bleibt nah am Körper.
en: The bar stays close to your body.
es: La barra se mantiene cerca del cuerpo.
it: Il bilanciere resta vicino al corpo.
ja: バーは体の近くを通します。
pt_br: A barra fica perto do corpo.

source: La bordure suit exactement le contour du widget, que iOS dessine lui-même.
de: Der Rahmen folgt genau der Kontur des Widgets, die iOS selbst zeichnet.
en: The border follows the exact outline of the widget, which iOS draws itself.
es: El borde sigue exactamente el contorno del widget, que dibuja el propio iOS.
it: Il bordo segue esattamente il contorno del widget, che iOS disegna da sé.
ja: 枠線は、iOSが描画するウィジェットの輪郭にぴったり沿います。
pt_br: A borda segue exatamente o contorno do widget, que o próprio iOS desenha.

source: La capitalisation totale du marché et ses principaux actifs.
de: Die gesamte Marktkapitalisierung und die wichtigsten Werte.
en: The market's total capitalization and its main assets.
es: La capitalización total del mercado y sus principales activos.
it: La capitalizzazione totale del mercato e i suoi principali asset.
ja: 市場全体の時価総額と主要な銘柄。
pt_br: A capitalização total do mercado e seus principais ativos.

source: La couleur de chaque ligne (protéines, glucides, catégories…) se règle aussi dans Contenu.
de: Die Farbe jeder Zeile (Eiweiß, Kohlenhydrate, Kategorien …) stellst du auch unter Inhalt ein.
en: The color of each row (protein, carbs, categories…) can also be set in Content.
es: El color de cada fila (proteínas, carbohidratos, categorías…) también se ajusta en Contenido.
it: Il colore di ogni riga (proteine, carboidrati, categorie…) si imposta anche in Contenuto.
ja: 各行の色（タンパク質、炭水化物、カテゴリなど）は「コンテンツ」でも設定できます。
pt_br: A cor de cada linha (proteínas, carboidratos, categorias…) também é definida em Conteúdo.

source: La dernière fois : %@ kg × %@
de: Letztes Mal: %1$@ kg × %2$@
en: Last time: %1$@ kg × %2$@
es: La última vez: %1$@ kg × %2$@
it: L'ultima volta: %1$@ kg × %2$@
ja: 前回：%1$@ kg × %2$@
pt_br: Última vez: %1$@ kg × %2$@

source: La disposition prévue pour ce widget.
de: Das für dieses Widget vorgesehene Layout.
en: The layout designed for this widget.
es: El diseño previsto para este widget.
it: Il layout previsto per questo widget.
ja: このウィジェット用のレイアウト。
pt_br: O layout previsto para este widget.

source: La force du vent, sa direction et l'indice UV.
de: Windstärke, Windrichtung und UV-Index.
en: Wind strength, its direction and the UV index.
es: La fuerza del viento, su dirección y el índice UV.
it: La forza del vento, la sua direzione e l'indice UV.
ja: 風の強さ、風向き、UV指数。
pt_br: A força do vento, sua direção e o índice UV.

source: La force vient des hanches : les bras ne font que tenir la kettlebell.
de: Die Kraft kommt aus der Hüfte: Die Arme halten nur die Kettlebell.
en: The power comes from the hips: your arms just hold the kettlebell.
es: La fuerza viene de las caderas: los brazos solo sostienen la kettlebell.
it: La forza viene dai fianchi: le braccia tengono soltanto la kettlebell.
ja: 力は股関節から。腕はケトルベルを持つだけです。
pt_br: A força vem do quadril: os braços só seguram o kettlebell.

source: La force vient des hanches, les bras ne font que tenir.
de: Die Kraft kommt aus der Hüfte, die Arme halten nur.
en: The power comes from your hips; your arms just hold on.
es: La fuerza viene de la cadera, los brazos solo sostienen.
it: La forza viene dalle anche, le braccia tengono soltanto.
ja: 力は腰から。腕は支えるだけ。
pt_br: A força vem do quadril, os braços só seguram.

source: La jambe libre part vers l'arrière, bassin face au sol.
de: Das freie Bein geht nach hinten, Becken zeigt zum Boden.
en: The free leg goes back, hips facing the floor.
es: La pierna libre se va hacia atrás, caderas mirando al suelo.
it: La gamba libera va all'indietro, bacino rivolto verso il pavimento.
ja: 浮かせた脚を後ろに引き、骨盤は床に向けます。
pt_br: A perna livre vai para trás, quadril virado para o chão.

source: La kettlebell monte près du corps.
de: Die Kettlebell steigt nah am Körper hoch.
en: The kettlebell rises close to your body.
es: La kettlebell sube cerca del cuerpo.
it: La kettlebell sale vicino al corpo.
ja: ケトルベルは体の近くを上げます。
pt_br: A kettlebell sobe perto do corpo.

source: La kettlebell monte à hauteur de poitrine, bras tendus, puis redescend en balancier.
de: Die Kettlebell steigt mit gestreckten Armen auf Brusthöhe und schwingt dann zurück.
en: The kettlebell rises to chest height, arms straight, then swings back down.
es: La kettlebell sube a la altura del pecho, brazos extendidos, y luego baja como un péndulo.
it: La kettlebell sale all'altezza del petto, braccia tese, poi riscende oscillando.
ja: 腕を伸ばしたままケトルベルが胸の高さまで上がり、振り子のように戻ります。
pt_br: O kettlebell sobe até a altura do peito, braços estendidos, e desce de novo como um pêndulo.

source: La lune ce soir, son éclairage et la prochaine pleine lune.
de: Der Mond heute Abend, seine Beleuchtung und der nächste Vollmond.
en: Tonight's moon, its illumination and the next full moon.
es: La luna de esta noche, su iluminación y la próxima luna llena.
it: La luna di stasera, la sua illuminazione e la prossima luna piena.
ja: 今夜の月、その明るさ、次の満月。
pt_br: A lua desta noite, sua iluminação e a próxima lua cheia.

source: La lune, la journée qui s'achève et tes habitudes.
de: Der Mond, der ausklingende Tag und deine Gewohnheiten.
en: The moon, the day winding down and your habits.
es: La luna, el día que termina y tus hábitos.
it: La luna, la giornata che finisce e le tue abitudini.
ja: 月、終わりゆく1日、そして習慣。
pt_br: A lua, o dia que termina e seus hábitos.

source: La magie de Noël
de: Der Zauber von Weihnachten
en: The Magic of Christmas
es: La magia de la Navidad
it: La magia del Natale
ja: クリスマスの魔法
pt_br: A magia do Natal

source: La main ne sert qu'à l'équilibre.
de: Die Hand dient nur zum Gleichgewicht.
en: Your hand is only for balance.
es: La mano solo sirve para el equilibrio.
it: La mano serve solo per l'equilibrio.
ja: 手はバランスを取るためだけに使います。
pt_br: A mão serve só para o equilíbrio.

source: La moyenne de chaque cours est pondérée par le poids des évaluations, la moyenne générale par les crédits.
de: Der Schnitt jedes Kurses wird nach dem Gewicht der Prüfungen gewichtet, der Gesamtschnitt nach den Credits.
en: Each class average is weighted by its assessments, the overall average by credits.
es: El promedio de cada clase se pondera por el peso de las evaluaciones, y el promedio general por los créditos.
it: La media di ogni corso è ponderata in base al peso delle valutazioni, la media generale in base ai crediti.
ja: 各授業の平均は評価の比重で、総合平均は単位数で加重されます。
pt_br: A média de cada matéria é ponderada pelo peso das avaliações, e a média geral pelos créditos.

source: La météo de ta destination pendant ton voyage.
de: Das Wetter an deinem Reiseziel während deiner Reise.
en: The weather at your destination during your trip.
es: El clima de tu destino durante tu viaje.
it: Il meteo della tua destinazione durante il viaggio.
ja: 旅行中の目的地の天気。
pt_br: O clima do seu destino durante a viagem.

source: La météo du jour et les prévisions de la semaine.
de: Das Wetter heute und die Vorhersage der Woche.
en: Today's weather and the week's forecast.
es: El tiempo de hoy y el pronóstico de la semana.
it: Il meteo di oggi e le previsioni della settimana.
ja: 今日の天気と週間予報。
pt_br: O tempo de hoje e a previsão da semana.

source: La météo et la prochaine pluie.
de: Das Wetter und der nächste Regen.
en: The weather and the next rain.
es: El tiempo y la próxima lluvia.
it: Il meteo e la prossima pioggia.
ja: 天気と次の雨。
pt_br: O tempo e a próxima chuva.

source: La météo s'affiche dès que la connexion est disponible.
de: Das Wetter erscheint, sobald eine Verbindung besteht.
en: Weather shows up as soon as a connection is available.
es: El clima aparece en cuanto haya conexión.
it: Il meteo appare appena c'è connessione.
ja: 接続できるようになると天気が表示されます。
pt_br: O clima aparece assim que houver conexão.

source: La météo, le soleil et la pluie à venir.
de: Das Wetter, die Sonne und der kommende Regen.
en: The weather, the sun and the rain ahead.
es: El clima, el sol y la lluvia que viene.
it: Il meteo, il sole e la pioggia in arrivo.
ja: 天気、日照、これからの雨。
pt_br: O clima, o sol e a chuva que vem aí.

source: La part de chaque type de placement dans ton portefeuille.
de: Der Anteil jeder Anlageart an deinem Portfolio.
en: The share of each type of investment in your portfolio.
es: La proporción de cada tipo de inversión en tu cartera.
it: La quota di ogni tipo di investimento nel tuo portafoglio.
ja: ポートフォリオに占める各投資タイプの割合。
pt_br: A fatia de cada tipo de investimento na sua carteira.

source: La photo est réduite pour tenir dans la mémoire limitée des widgets.
de: Das Foto wird verkleinert, damit es in den begrenzten Speicher von Widgets passt.
en: The photo is downsized to fit the widgets' limited memory.
es: La foto se reduce para caber en la memoria limitada de los widgets.
it: La foto viene ridotta per rientrare nella memoria limitata dei widget.
ja: ウィジェットのメモリには限りがあるため、写真は縮小されます。
pt_br: A foto é reduzida para caber na memória limitada dos widgets.

source: La poitrine arrive à quelques centimètres du sol.
de: Die Brust kommt bis auf wenige Zentimeter an den Boden.
en: Your chest comes within a few inches of the floor.
es: El pecho llega a unos centímetros del suelo.
it: Il petto arriva a pochi centimetri da terra.
ja: 胸が床から数センチのところまで下がります。
pt_br: O peito chega a poucos centímetros do chão.
